export default [
  {
    name: 'হাদীস শিখি ইউশার সাথে',
    url: 'learning-hadith-with-yusha',
    image: 'হাদীস শিখি ইউশার সাথে.png',
    description: `<p>ছোট্ট বাবুদের জন্য এই সিরিজের বইগুলোতে বাছাই করা হয়েছে এমন সব হাদীস যা দৈর্ঘ্যে অনেক ছোট, কিন্তু গুরুত্বে ধারণাতীত। ইউশা নামের এক দশ বছরের বাচ্চা ছেলের সাথে গল্পে-গল্পে, ছবি দেখতে দেখতে আমাদের বাচ্চারাও হাদীস শিখবে, মুখস্থ করবে এ-ই আমাদের প্রত্যাশা। </p>

<p>মাদরাসাতুল ইল্‌ম মনে করে, আপনি বেশি বেশি করে বইটি কিনে ছোটদের উপহার দিতে পারেন।</p>
`,
    prices: {
      hardCover: 'হার্ড কভার ১২৫ টাকা + ডেলিভারী চার্জ (৬০~১৫০ টাকা)',
      paperback: 'পেপারব্যাক ১০০ টাকা + ডেলিভারী চার্জ (৬০~১৫০ টাকা)',
    },
  },
  {
    name: 'শিকড়ের সন্ধানে',
    url: 'shikorer-shondhane',
    image: 'শিকড়ের সন্ধানে.jpg',
    description: `<p>“ইয়া বানী ইসরঈল…” আর “হে আহলে কিতাব…” কথাগুলো সূরা বাক্বারা ছাড়াও অন্য অনেক সূরাতেই ব্যাপকভাবে খুঁজে পাওয়া যায়। কিন্তু যেই কিতাবে এই কথাগুলো এসছে তাঁর পাঠক কিন্তু মূলত মুসলিমরা, ইহূদি, খ্রীষ্ঠানরা নয়!</p>

<p>‘শিকড়ের সন্ধানে’ বইটিতে এই আহলে কিতাবদের শিকড়ের সন্ধান করা হয়েছে আল-কুর্‌আন থেকে, আর দেখানো হয়েছে কিভাবে তাদের ঘটনাগুলো মুসলিমদের জন্য শিক্ষা হতে পারে।</p>

<p>বইটির লেখা শৈলী এত চমৎকার যে এক পৃষ্ঠা পড়লে পাঠক আর পুরা বই না পড়ে উঠতে পারবেন না, মা শা আল্লাহ। এই বইটি পড়ার পর আশা করি আল-কুর্‌আনের পাঠক-সংখ্যা বেড়ে যাবে, আর ইতোমধ্যে যারা কুর্‌আন-পাঠক তারা পেয়ে যাবেন অনেকগুলো খটকার উত্তর।</p>

<p>আর তাই, মাদরাসাতুল ইল্‌ম মনে করে বইটি প্রত্যেকেরই পড়া উচিত।</p>
`,
    prices: {
      hardCover: '২৮০ টাকা + ডেলিভারী চার্জ (৬০~১৫০ টাকা)',
    },
  },
  {
    name: 'নবিজির পরশে সালাফদের দরসে',
    url: 'nobijir-poroshe-salafer-dorose',
    image: 'নবীজীর পরশে সালাফের দরসে.jpg',
    description: `<p>রসূল ﷺ এর সমস্ত হাদীস থেকে আমর ইবনুস সালাহ, ইমাম নববি ও ইমাম ইবনু রজব হাম্বলি রহিমাহুমুল্লাহ ৫০টি হাদীস সংগ্রহ করলেন। বলা হয়, সমগ্র দ্বীন এ ৫০টি হাদীসের অন্তর্ভুক্ত। পরবর্তীতে ইমাম ইবনু রজব হাম্বলি এই হাদীসগুলোর উপর ‘জামিউল উলুমি ওয়াল হিকাম’ নামে সহস্রাধিক পৃষ্ঠার একটি ব্যাখ্যাগ্রন্থ প্রণয়ন করলেন।</p>

<p>‘নবীজীর পরশে সালাফের দরসে’ বইটিতে ইমাম ইবনু রজব হাম্বলির সেই বিখ্যাত ব্যাখ্যাগ্রন্থ থেকে ৫০টি হাদীস ও প্রতিটি হাদীসের সপেক্ষে সালাফদের বাণীগুলো চয়ন করে ক্রমান্বয়ে সাঁজান হয়েছে। অনেকটা যেন, রাসূল-ﷺ-এর হাদীসের ব্যাখ্যা সালাফদের মুখে শোনা। ফলে পাঠক একই সাথে নবিজির হাদীস, এবং এগুলোর ব্যাখ্যা সালাফদের বাণী থেকে শিখবে এবং আত্মন্নায়নে ব্যাপক ভূমিকা রাখবে।</p>

<p>বইটির লেখা শৈলী এত চমৎকার যে এক পৃষ্ঠা পড়লে পাঠক আর পুরা বই না পড়ে উঠতে পারবেন না, মা শা আল্লাহ। এই বইটি পড়ার পর আশা করি আল-কুর্‌আনের পাঠক-সংখ্যা বেড়ে যাবে, আর ইতোমধ্যে যারা কুর্‌আন-পাঠক তারা পেয়ে যাবেন অনেকগুলো খটকার উত্তর।</p>

<p>আর তাই, মাদরাসাতুল ইল্‌ম মনে করে বইটি প্রত্যেকেরই পড়া উচিত।</p>
`,
    prices: {
      hardCover: '১৭০ টাকা + ডেলিভারী চার্জ (৬০~১৫০ টাকা)',
    },
  },
];
